<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Партнерам, сотрудничество, условия");
$APPLICATION->SetPageProperty("title", "Условия сотрудничества");
$APPLICATION->SetTitle("Партнерам");
?><p>
	 Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:&nbsp;
</p>
<table cellpadding="7" cellspacing="0">
 <colgroup><col> <col> </colgroup>
<tbody>
<tr>
	<td>
		<p align="left">
 <img width="200" alt="Bitrix.jpg" src="/upload/medialibrary/eed/c635dkszr2o6f0iyys7dch1vimzpei9z.jpg" height="200" name="Рисунок 4" align="bottom" border="0" title="Bitrix.jpg">
		</p>
	</td>
	<td>
		<ul>
			<li>
			<p align="left">
 <b> Работать с крупными корпоративными заказчиками </b> <br>
			</p>
			<p align="justify">
				 Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную, распространенную, отчуждаемую от разработчика&nbsp;и функциональную платформу «1С-Битрикс: Управление сайтом».
			</p>
 </li>
		</ul>
		<ul>
			<li>
			<p align="left">
 <b>Повысить сложность проектов</b> </p>
          <p align="justify">
				 Готовые функциональные возможности платформы позволяют работать над более функциональными и сложными, но и более дорогими и интересными проектами.
			</p>
 </li>
		</ul>
		<ul>
			<li>
			<p align="left">
 <b> Повысить качество проектов </b>
			</p>
			<p align="justify">
				 Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает партнерам возможность добиваться высокого качества реализуемых проектов.
			</p>
 </li>
		</ul>
	</td>
</tr>
</tbody>
</table>
<h2>Как стать партнером</h2>
<p>
	 1. Зарегистрироваться на сайте
</p>
<p align="justify">
	 Регистрируясь на сайте, вы получаете свой аккаунт (логин), под которым в дальнейшем будете управлять карточкой партнера, оформлять заказы с партнерской скидкой, получите доступ к закрытым разделам партнерского сайта и форуму.
</p>
<p align="justify">
	 Авторизуясь на сайте как партнер, вы получите возможность обращаться в нашу техническую поддержку с повышенным приоритетом.
</p>
<p>
	 2. Заполнить анкету партнера
</p>
<p align="justify">
	 На основании данных из анкеты партнера мы принимаем решение о возможности установления партнерских отношений. Мы так же хотели бы видеть ваш полноценный работающий корпоративный сайт с указанием ваших контактов и перечнем предлагаемых услуг. Партнерская программа предназначена для студий дизайна, разработчиков сайтов, интеграторов и всех тех, кто профессионально занимается разработкой веб-решений для конечных клиентов.
</p>
<p align="justify">
	 После проверки анкеты с нашей стороны вы сразу получаете возможность оформлять заказы с партнерской скидкой
</p>
<p>
	 3. Выслать подписанный бумажный договор по почте
</p>
<p align="justify">
	 После того как ваша анкета будет одобрена, вам придет уведомление на ваш e-mail о начале сотрудничества. После этого вам нужно подписать бумажный договор с нашей компанией. Вам потребуется заполнить реквизиты, распечатать два экземпляра договора, подписать со своей стороны и выслать на адрес нашей компании. Мы, со своей стороны, подпишем договор и отправим один экземпляр вам.
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>